[
  "obsidian-kanban",
  "obsidian-admonition",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "quickadd",
  "templater-obsidian",
  "easy-typing-obsidian",
  "homepage",
  "link-favicon",
  "obsidian-local-images",
  "obsidian-dictionary-plugin",
  "obsidian-day-planner",
  "obsidian-annotator",
  "better-word-count",
  "colored-tags-wrangler",
  "cmdr",
  "dbfolder",
  "drawio-obsidian",
  "fuzzy-chinese-pinyin",
  "obsidian-reminder-plugin",
  "remotely-save",
  "various-complements",
  "obsidian-style-settings",
  "attachment-manager",
  "meld-encrypt",
  "obsidian-charts",
  "recent-files-obsidian",
  "progressbar",
  "obsidian-minimal-settings"
]